starttext = '''
Привет, {}

Этот бот позволяет найти мошенников (РВП, обмен валют) по следующим данным:
+ Номер карты
+ Номер телефона
+ Telegram юзернейм

Поддержать автора:
TON: UQDMwwUaQeJponB_ngIXF99PM5Ktwwf-UDItbFDkdCO3OPCL
YooMoney: https://yoomoney.ru/to/410015269954681
'''

showfounddata = '''Найдена запись:

🤵‍♂️ Имя: {}
📄 ИИН: {}
📅 Добавлен: {}
👥 Кол-во обманутых: {}
💸 На какую сумму: {}

Описание: {}

📱 Номера телефонов:
{}
☁️ Telegram:
{}
💳 Номера карт:
{}

Кол-во запросов данных профиля: {}
Ссылка на этого бота: @checkextestbot
'''
